aaron-bond.better-comments
be5invis.vscode-custom-css
CoenraadS.bracket-pair-colorizer-2
davidhouchin.whitespace-plus
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
jpoissonnier.vscode-styled-components
karigari.chat
mechatroner.rainbow-csv
mrmlnc.vscode-postcss-sorting
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
PKief.material-icon-theme
techer.open-in-browser
wesbos.theme-cobalt2